<?php

/**
 * SWTouch Open Source Project
 * ============================================================================
 * Copyright (c) 2006-2015 ShopWapp.com All rights reserved.
 * ----------------------------------------------------------------------------
 * 文件名称：city_express.php
 * ----------------------------------------------------------------------------
 * 功能描述：城际快递插件的语言文件
 * ----------------------------------------------------------------------------
 * Licensed ( http://www.gope.cn/docs/license.txt )
 * ----------------------------------------------------------------------------
 */

/* 访问控制 */
if (! defined('IN_SWTOUCH')) {
    die('Deny Access');
}

$_LANG['city_express'] = '城际快递';
$_LANG['city_express_desc'] = '配送的运费是固定的';
$_LANG['base_fee'] = '基本费用：';