<?php

/**
 * SWTouch Open Source Project
 * ============================================================================
 * Copyright (c) 2006-2015 ShopWapp.com All rights reserved.
 * ----------------------------------------------------------------------------
 * 文件名称：flat.php
 * ----------------------------------------------------------------------------
 * 功能描述：固定运费插件的语言文件
 * ----------------------------------------------------------------------------
 * Licensed ( http://www.gope.cn/docs/license.txt )
 * ----------------------------------------------------------------------------
 */

/* 访问控制 */
if (! defined('IN_SWTOUCH')) {
    die('Deny Access');
}

$_LANG['flat'] = '市内快递';
$_LANG['flat_desc'] = '固定运费的配送方式内容';
$_LANG['base_fee'] = '基本费用：';